/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., Tous droits réservés.";
Name = "Carrousel";
Description = "Le logo, le titre et le nom de l’auteur tourbillonnent comme s’ils étaient sur un carrousel.";